Repository: Lauu029/DsiG05
Catalog: Pandilla Basurilla/Pandilla Basurilla/Strings/*/Resources.resw
Source language: en_us
Languages: de_de

# aceptar.Content
source: Accept
de_de: Annehmen

# ajustes.Text
source: SETTINGS
de_de: EINSTELLUNGEN

# armas.Content
source: Weapons
de_de: Waffen

# ataque.Content
source: ATTACK
de_de: ANGRIFF

# basurilla.Text
source: Gang
de_de: Müll

# cuenta.Text
source: Account
de_de: Konto

# defensa.Content
source: DEFENSE
de_de: VERTEIDIGUNG

# español.Content
source: Spanish
de_de: Spanisch

# estadisticas.Content
source: STATISTICS
de_de: STATISTIKEN

# idioma.Content
source: LANGUAGE
de_de: SPRACHE

# idiomas.Text
source: LANGUAGES
de_de: SPRACHEN

# ingles.Content
source: English
de_de: Englisch

# introduceNombre.Text
source: Introduce name:
de_de: Name eingeben

# jugador1.Text
source: PLAYER 1
de_de: SPIELER 1

# jugador2.Text
source: PLAYER 2
de_de: SPIELER 2

# jugar.Content
source: PLAY
de_de: SPIELEN

# jugarBoton.Content
source: Play
de_de: Spielen

# jugarConAmigos.Content
source: PLAY WITH FRIENDS
de_de: MIT FREUNDEN SPIELEN

# mapas.Content
source: Maps
de_de: Karten

# mejora1.Content
source: IMPROVEMENT 1
de_de: VERBESSERUNG 1

# mejora2.Content
source: IMPROVEMENT 2
de_de: VERBESSERUNG 2

# mejora3.Content
source: IMPROVEMENT 3
de_de: VERBESSERUNG 3

# miCuenta.Content
source: MY ACCOUNT
de_de: MEIN KONTO

# misionDiaria.Content
source: Diary mission
de_de: Tägliche mission

# misiones.Content
source: MISSIONS
de_de: MISSIONEN

# misionesDiarias.Text
source: Diary Missions
de_de: Tägliche missionen

# misionesText.Text
source: Missions
de_de: Missionen

# modosDeJuego.Text
source: Gamemodes
de_de: Spielmodi

# musica.Text
source: Music
de_de: Musik

# pandilla.Text
source: Trashy
de_de: Clique

# personajes.Content
source: Characters
de_de: Figuren

# practica.Content
source: PRACTICE
de_de: ANWENDUNG

# ronda.Text
source: ROUND
de_de: RUNDE

# salir.Content
source: EXIT
de_de: HERAUSGEHEN

# salirBoton.Content
source: Exit
de_de: Herausgehen

# sonidos.Text
source: Sounds
de_de: Schallen

# tienda.Content
source: SHOP
de_de: GESCHÄFT

# vidaJugador1.Text
source: PLAYER 1 LIFE
de_de: LEVEN SPIELER 1

# vidaJugador2.Text
source: PLAYER 2 LIFE
de_de: LEVEN SPIELER 2

# volver.Content
source: Go back
de_de: Zurückkehren
